Repository: wp-plugins/simple-tracking
Catalog: language/*.po
Languages: de_de

source: Perfect updated!
de_de: Sie haben erfolgreich upgedatet!

source: Here you can insert 3 different trackingcodes.
de_de: Sie k&ouml;nnen hier 3 verschiedene Trackingcodes eingeben.

source: Please insert a title for every conversiontrackingcode. Its only for your own.
de_de: Geben Sie zur eigenen &Uuml;bersicht einen Titel mit an. Dieser ist nur f&uuml;r Sie sichtbar.

source: Title trackingcode 1
de_de: Titel Trackingcode 1

source: Please type the following shortcode in the editor of a page or post: <strong>[[[simpleTracking_shortcut1]]]</strong>.</p><p style="margin-left: 10px;">Alternatively you can push the specific button in the plugin-window under the page- or posteditor on every post or page.
de_de: Geben Sie im Editor auf einer Seite oder einem Artikel folgenden Shortcode ein: <strong>[[[simpleTracking_shortcut1]]]</strong>.</p><p style="margin-left: 10px;">Alternativ klicken Sie auf der Seite oder dem Artikel unter dem Editor auf den entsprechenden Einf&uuml;ge-Button des Plugins.

source: Title trackingcode 2
de_de: Titel Trackingcode 2

source: Please type the following shortcode in the editor of a page or post: <strong>[[[simpleTracking_shortcut2]]]</strong>.</p><p style="margin-left: 10px;">Alternatively you can push the specific button in the plugin-window under the page- or posteditor on every post or page.
de_de: Geben Sie im Editor auf einer Seite oder einem Artikel folgenden Shortcode ein: <strong>[[[simpleTracking_shortcut2]]]</strong>.</p><p style="margin-left: 10px;">Alternativ klicken Sie auf der Seite oder dem Artikel unter dem Editor auf den entsprechenden Einf&uuml;ge-Button des Plugins.

source: Title trackingcode 3
de_de: Titel Trackingcode 3

source: Please type the following shortcode in the editor of a page or post: <strong>[[[simpleTracking_shortcut3]]]</strong>.</p><p style="margin-left: 10px;">Alternatively you can push the specific button in the plugin-window under the page- or posteditor on every post or page.
de_de: Geben Sie im Editor auf einer Seite oder einem Artikel folgenden Shortcode ein: <strong>[[[simpleTracking_shortcut3]]]</strong>.</p><p style="margin-left: 10px;">Alternativ klicken Sie auf der Seite oder dem Artikel unter dem Editor auf den entsprechenden Einf&uuml;ge-Button des Plugins.

source: Save &raquo;
de_de: Speichern &raquo;

source: Here you can simply insert your specific trackingcode shortcut per mouseclick.
de_de: F&uuml;gen Sie hier einfach per Klick auf den entsprechenden "Einf&uuml;gen-Button" Ihr Trackingcode Shortcut ein.

source: In the frontend the trackingcode is then running each time a visitor visites the post or page. The Shortcut is then replaced by the script.
de_de: Im Frontend wird dann der Trackingcode ausgef&uuml;ührt und das Shortcut verschwindet.

source: Insert
de_de: Einf&uuml;gen

source: Title 1
de_de: Titel 1

source: Title 2
de_de: Titel 2

source: Title 3
de_de: Titel 3

source: A simple Conversion-Tracking-Plugin for Wordpress, which you can easiely insert into a post or page. Every time a visitor visits this post or page the conversion is beeing made.
de_de: Einfaches Conversion-Tracking-Plugin für Wordpress, welches man ganz einfach auf einer Seite oder einem Post einbinden kann
